grimoire/noeuds-06-stoppeurs.org

#+STARTUP: showall

#+TITLE: Eclats de vers : Noeuds 06 : Stoppeur (stopper)
#+AUTHOR: chimay
#+EMAIL: or du val chez gé courriel commercial
#+LANGUAGE: fr
#+LINK_HOME: file:../index.html
#+LINK_UP: file:index.html
#+HTML_HEAD: <link rel="stylesheet" type="text/css" href="../style/defaut.css" />

#+OPTIONS: H:6
#+OPTIONS: toc:nil

#+TAGS: noexport(n)

[[file:index.org][Index des Grimoires]]

#+INCLUDE: "../include/navigan-1.org"

#+TOC: headlines 1

#+TAGS: noexport(n)
#+TAGS: derived(d)
#+TAGS: middle_rope(m)
#+TAGS: sliding(s) adjustable_grip(g)
#+TAGS: double_loop(2) triple_loop(3)
#+TAGS: quick_release(q)
#+TAGS: vibration_proof(v)

* Introduction

Noeuds destinés à :

  - empêcher un autre noeud de se défaire
  - empêcher une partie de corde servant de réglage de sortir de la
    boucle de serrage d’une boucle ajustable


* Figure 8 stopper knot

  1. faire un figure 8
  2. serrer


* Multiple figure 8 knot
:PROPERTIES:
:CUSTOM_ID: section:multiple_figure_height
:END:

Même principe que le figure 8, mais avec plusieurs boucles initiales.

Trois boucles avec une corde qui joue à saute-mouton au milieu.

  1. faire une boucle *A*, au-dessus vers la droite
  2. passer sous la partie statique, vers la gauche
  3. faire un demi-cercle *B* anti-horlogique et passer au-dessus de
     la partie statique, vers la droite, juste devant le croisement de
     *A*
  4. passer sous la partie statique, vers la gauche
  5. faire un demi-cercle *C* anti-horlogique et passer au-dessus de
     la partie statique, vers la droite, juste devant le croisement de
     *B*
  6. passer sous la partie statique, vers la gauche
  7. vérifier que la boucle et les demi-cercles sont disposées en
     *C* - *B* - *A*, d’avant en arrière
  8. passer dans *C* en entrant par au-dessus et en sortant par
     en-dessous
  9. passer dans *B* en entrant par au-dessus et en sortant par
     en-dessous
  10. passer dans *A* en entrant par au-dessus et en sortant par
      en-dessous
  11. serrer, en ajustant le noeud pour qu’il prenne la forme de trois
      huits superposés

/Remarque/ : on peut généraliser le processus à un nombre quelconque
de boucles.


* Ashley stopper knot
:PROPERTIES:
:CUSTOM_ID: section:ashley_stopper_knot
:END:

/alias/ : oysterman’s stopper knot


** Simple


*** Méthode du slip knot

Rentrer l’extrémité de la corde dans un slip knot de serrage.

  1. faire un slip knot, partie statique du côté réglable
  2. appelons *A* l’anse du slip knot
  3. orienter *A* pour que son extrémité soit vers le haut
  4. appelons *C* la boucle ceinturant la base de *A*
  5. tourner autour de *C*, en suivant le même sens de rotation que
     celui que la corde effectue dans *C*, jusqu’à ce que
     1) on arrive face à *A*
     2) on soit devant la partie de *C* qui ne contient qu’une seule
        partie de corde
  6. passer dans *A*
  7. tirer sur la partie de travail pour qu’elle passe entièrement
     dans *A*
  8. serrer *A* en tirant sur la partie statique

Si la partie de travail est passée dans le bon sens dans l’anse du
slip knot, la forme du noeud devrait compter quatre lobes.


*** Méthode du bretzel

  1. faire un bretzel inférieur, vers la gauche
  2. choisir la partie libre de droite comme partie de travail
  3. faire un demi-tour horlogique
  4. passer sous la partie statique, vers la gauche
  5. aller jusqu’à la gauche du bretzel
  6. passer dans l’oreille gauche du bretzel, en entrant par
     en-dessous, vers la droite
  7. passer dans le triangle du bretzel en entrant par au-dessus, vers
     la droite
  8. serrer


* Sink stopper knot


** Simple

Comme le Ashley stopper knot simple, mais faire un tour autour de la
base du slip knot avant de passer dans la boucle (l’anse) de serrage.

  1. faire un Slip knot, sans serrer, partie statique du côté réglable
  2. appelons *A* l’anse du Slip knot
  3. orienter *A* pour que son extrémité soit vers le haut
  4. appelons *C* la boucle ceinturant la base de *A*
  5. faire un tour et demi autour de *A* en suivant *C*
  6. passer dans *A*
  7. tirer sur la partie de travail pour qu’elle passe entièrement
     dans *A*
  8. serrer *A* en tirant sur la partie statique


** Variante à plusieurs tours

Comme le Ashley stopper knot simple, mais faire plusieurs tours autour
de la base du slip knot avant de passer dans la boucle (l’anse) de
serrage.


* Heaving line knot
:PROPERTIES:
:CUSTOM_ID: section:heaving_line_knot
:END:

/alias/ : franciscan monks knot

[[file:noeuds-03-base.org::#section:boucle_a_bobine][Boucle à bobine]] autonome.


* Stevedore knot
:PROPERTIES:
:CUSTOM_ID: section:stevedore_knot
:END:

Boucle à bobine autonome, à rebours, externe.

  1. faire une boucle
  2. faire une bobine de quelques tours autour de la partie statique,
     en s’éloignant de la boucle
     - la bobine est souvent de deux tours
  3. passer dans la boucle
  4. serrer la boucle autour de la partie de travail


* Noeud en trois lobes

J’ai découvert ce noeud en tentant de réaliser trois boucles dans des
plans perpendiculaires. Si il est déjà catalogué et que vous en
connaissez le nom, merci de me le signaler. Il ressemble à l’Ashley
stopper knot, mais la structure du noeud est légèrement différente.

  1. faire un brezn supérieur droit
  2. choisir la partie libre de droite comme partie de travail
  3. faire un demi-tour horlogique
  4. passer sous le brezn, vers l’arrière gauche
  5. entrer par en-dessous dans l’oreille gauche, vers l’arrière
     gauche
  6. serrer


* Celtic button

  1. faire une boucle *A*, au-dessus vers la droite
  2. faire une boucle *B* à droite de *A*, partie de travail au-dessus
     vers la droite
  3. déplacer la boucle *B* jusqu’à ce qu’elle chevauche partiellement
     *A*, formant ainsi 3 régions
  4. passer la partie de travail dans les 3 régions, de droite à
     gauche, alternativement au-dessus puis en-dessous des parties de
     cordes rencontrées
     - une boucle *C* s’est formée en-dessous de *A* et *B*
  5. passer la partie de travail dans la partie droite de *C*, par
     au-dessus, vers la gauche
  6. continuer vers la droite en passant en-dessous des deux cordes
     suivantes, vers le centre du noeud
  7. passer dans le centre du noeud, en entrant par en-dessous
  8. serrer


* Monkey’s fist

/alias/ : pomme de touline

  1. faire un noeud qui prend de la place
     - servira de noyau
     - alternative : utiliser un petit objet arrondi comme noyau
  2. enrouler une première bobine autour du noyau
  3. enrouler une deuxième bobine autour de la première, en suivant un
     axe perpendiculaire au premier
  4. enrouler une troisième bobine autour de la deuxième mais dans la
     prem!ère, en suivant un axe perpendiculaire aux deux autres
  5. serrer
