grimoire/noeuds-06-stoppeurs.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<head>
<!-- 2022-08-15 lun 14:24 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Eclats de vers : Noeuds 06 : Stoppeur (stopper)</title>
<meta name="author" content="chimay" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="../style/defaut.css" />
</head>
<body>
<div id="content" class="content">
<h1 class="title">Eclats de vers : Noeuds 06 : Stoppeur (stopper)</h1>
<p>
<a href="index.html">Index des Grimoires</a>
</p>

<p>
<a href="../index.html">Retour à l’accueil</a>
</p>

<div id="table-of-contents" role="doc-toc">
<h2>Table des matières</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org11486d4">1. Introduction</a></li>
<li><a href="#org08735ec">2. Figure 8 stopper knot</a></li>
<li><a href="#section:multiple_figure_height">3. Multiple figure 8 knot</a></li>
<li><a href="#section:ashley_stopper_knot">4. Ashley stopper knot</a></li>
<li><a href="#org8d65db9">5. Sink stopper knot</a></li>
<li><a href="#section:heaving_line_knot">6. Heaving line knot</a></li>
<li><a href="#section:stevedore_knot">7. Stevedore knot</a></li>
<li><a href="#org4405443">8. Noeud en trois lobes</a></li>
<li><a href="#org4d468ab">9. Celtic button</a></li>
<li><a href="#org3d82e70">10. Monkey’s fist</a></li>
</ul>
</div>
</div>

<div id="outline-container-org11486d4" class="outline-2">
<h2 id="org11486d4"><span class="section-number-2">1.</span> Introduction</h2>
<div class="outline-text-2" id="text-1">
<p>
Noeuds destinés à :
</p>

<ul class="org-ul">
<li>empêcher un autre noeud de se défaire</li>
<li>empêcher une partie de corde servant de réglage de sortir de la
boucle de serrage d’une boucle ajustable</li>
</ul>
</div>
</div>


<div id="outline-container-org08735ec" class="outline-2">
<h2 id="org08735ec"><span class="section-number-2">2.</span> Figure 8 stopper knot</h2>
<div class="outline-text-2" id="text-2">
<ol class="org-ol">
<li>faire un figure 8</li>
<li>serrer</li>
</ol>
</div>
</div>


<div id="outline-container-section:multiple_figure_height" class="outline-2">
<h2 id="section:multiple_figure_height"><span class="section-number-2">3.</span> Multiple figure 8 knot</h2>
<div class="outline-text-2" id="text-section:multiple_figure_height">
<p>
Même principe que le figure 8, mais avec plusieurs boucles initiales.
</p>

<p>
Trois boucles avec une corde qui joue à saute-mouton au milieu.
</p>

<ol class="org-ol">
<li>faire une boucle <b>A</b>, au-dessus vers la droite</li>
<li>passer sous la partie statique, vers la gauche</li>
<li>faire un demi-cercle <b>B</b> anti-horlogique et passer au-dessus de
la partie statique, vers la droite, juste devant le croisement de
<b>A</b></li>
<li>passer sous la partie statique, vers la gauche</li>
<li>faire un demi-cercle <b>C</b> anti-horlogique et passer au-dessus de
la partie statique, vers la droite, juste devant le croisement de
<b>B</b></li>
<li>passer sous la partie statique, vers la gauche</li>
<li>vérifier que la boucle et les demi-cercles sont disposées en
<b>C</b> - <b>B</b> - <b>A</b>, d’avant en arrière</li>
<li>passer dans <b>C</b> en entrant par au-dessus et en sortant par
en-dessous</li>
<li>passer dans <b>B</b> en entrant par au-dessus et en sortant par
en-dessous</li>
<li>passer dans <b>A</b> en entrant par au-dessus et en sortant par
en-dessous</li>
<li>serrer, en ajustant le noeud pour qu’il prenne la forme de trois
huits superposés</li>
</ol>

<p>
<i>Remarque</i> : on peut généraliser le processus à un nombre quelconque
de boucles.
</p>
</div>
</div>


<div id="outline-container-section:ashley_stopper_knot" class="outline-2">
<h2 id="section:ashley_stopper_knot"><span class="section-number-2">4.</span> Ashley stopper knot</h2>
<div class="outline-text-2" id="text-section:ashley_stopper_knot">
<p>
<i>alias</i> : oysterman’s stopper knot
</p>
</div>


<div id="outline-container-org273c77d" class="outline-3">
<h3 id="org273c77d"><span class="section-number-3">4.1.</span> Simple</h3>
<div class="outline-text-3" id="text-4-1">
</div>
<div id="outline-container-org31b5327" class="outline-4">
<h4 id="org31b5327"><span class="section-number-4">4.1.1.</span> Méthode du slip knot</h4>
<div class="outline-text-4" id="text-4-1-1">
<p>
Rentrer l’extrémité de la corde dans un slip knot de serrage.
</p>

<ol class="org-ol">
<li>faire un slip knot, partie statique du côté réglable</li>
<li>appelons <b>A</b> l’anse du slip knot</li>
<li>orienter <b>A</b> pour que son extrémité soit vers le haut</li>
<li>appelons <b>C</b> la boucle ceinturant la base de <b>A</b></li>
<li>tourner autour de <b>C</b>, en suivant le même sens de rotation que
celui que la corde effectue dans <b>C</b>, jusqu’à ce que
<ol class="org-ol">
<li>on arrive face à <b>A</b></li>
<li>on soit devant la partie de <b>C</b> qui ne contient qu’une seule
partie de corde</li>
</ol></li>
<li>passer dans <b>A</b></li>
<li>tirer sur la partie de travail pour qu’elle passe entièrement
dans <b>A</b></li>
<li>serrer <b>A</b> en tirant sur la partie statique</li>
</ol>

<p>
Si la partie de travail est passée dans le bon sens dans l’anse du
slip knot, la forme du noeud devrait compter quatre lobes.
</p>
</div>
</div>


<div id="outline-container-org0688ddc" class="outline-4">
<h4 id="org0688ddc"><span class="section-number-4">4.1.2.</span> Méthode du bretzel</h4>
<div class="outline-text-4" id="text-4-1-2">
<ol class="org-ol">
<li>faire un bretzel inférieur, vers la gauche</li>
<li>choisir la partie libre de droite comme partie de travail</li>
<li>faire un demi-tour horlogique</li>
<li>passer sous la partie statique, vers la gauche</li>
<li>aller jusqu’à la gauche du bretzel</li>
<li>passer dans l’oreille gauche du bretzel, en entrant par
en-dessous, vers la droite</li>
<li>passer dans le triangle du bretzel en entrant par au-dessus, vers
la droite</li>
<li>serrer</li>
</ol>
</div>
</div>
</div>
</div>


<div id="outline-container-org8d65db9" class="outline-2">
<h2 id="org8d65db9"><span class="section-number-2">5.</span> Sink stopper knot</h2>
<div class="outline-text-2" id="text-5">
</div>
<div id="outline-container-org75cb95d" class="outline-3">
<h3 id="org75cb95d"><span class="section-number-3">5.1.</span> Simple</h3>
<div class="outline-text-3" id="text-5-1">
<p>
Comme le Ashley stopper knot simple, mais faire un tour autour de la
base du slip knot avant de passer dans la boucle (l’anse) de serrage.
</p>

<ol class="org-ol">
<li>faire un Slip knot, sans serrer, partie statique du côté réglable</li>
<li>appelons <b>A</b> l’anse du Slip knot</li>
<li>orienter <b>A</b> pour que son extrémité soit vers le haut</li>
<li>appelons <b>C</b> la boucle ceinturant la base de <b>A</b></li>
<li>faire un tour et demi autour de <b>A</b> en suivant <b>C</b></li>
<li>passer dans <b>A</b></li>
<li>tirer sur la partie de travail pour qu’elle passe entièrement
dans <b>A</b></li>
<li>serrer <b>A</b> en tirant sur la partie statique</li>
</ol>
</div>
</div>


<div id="outline-container-org22e9add" class="outline-3">
<h3 id="org22e9add"><span class="section-number-3">5.2.</span> Variante à plusieurs tours</h3>
<div class="outline-text-3" id="text-5-2">
<p>
Comme le Ashley stopper knot simple, mais faire plusieurs tours autour
de la base du slip knot avant de passer dans la boucle (l’anse) de
serrage.
</p>
</div>
</div>
</div>


<div id="outline-container-section:heaving_line_knot" class="outline-2">
<h2 id="section:heaving_line_knot"><span class="section-number-2">6.</span> Heaving line knot</h2>
<div class="outline-text-2" id="text-section:heaving_line_knot">
<p>
<i>alias</i> : franciscan monks knot
</p>

<p>
<a href="noeuds-03-base.html#section:boucle_a_bobine">Boucle à bobine</a> autonome.
</p>
</div>
</div>


<div id="outline-container-section:stevedore_knot" class="outline-2">
<h2 id="section:stevedore_knot"><span class="section-number-2">7.</span> Stevedore knot</h2>
<div class="outline-text-2" id="text-section:stevedore_knot">
<p>
Boucle à bobine autonome, à rebours, externe.
</p>

<ol class="org-ol">
<li>faire une boucle</li>
<li>faire une bobine de quelques tours autour de la partie statique,
en s’éloignant de la boucle
<ul class="org-ul">
<li>la bobine est souvent de deux tours</li>
</ul></li>
<li>passer dans la boucle</li>
<li>serrer la boucle autour de la partie de travail</li>
</ol>
</div>
</div>


<div id="outline-container-org4405443" class="outline-2">
<h2 id="org4405443"><span class="section-number-2">8.</span> Noeud en trois lobes</h2>
<div class="outline-text-2" id="text-8">
<p>
J’ai découvert ce noeud en tentant de réaliser trois boucles dans des
plans perpendiculaires. Si il est déjà catalogué et que vous en
connaissez le nom, merci de me le signaler. Il ressemble à l’Ashley
stopper knot, mais la structure du noeud est légèrement différente.
</p>

<ol class="org-ol">
<li>faire un brezn supérieur droit</li>
<li>choisir la partie libre de droite comme partie de travail</li>
<li>faire un demi-tour horlogique</li>
<li>passer sous le brezn, vers l’arrière gauche</li>
<li>entrer par en-dessous dans l’oreille gauche, vers l’arrière
gauche</li>
<li>serrer</li>
</ol>
</div>
</div>


<div id="outline-container-org4d468ab" class="outline-2">
<h2 id="org4d468ab"><span class="section-number-2">9.</span> Celtic button</h2>
<div class="outline-text-2" id="text-9">
<ol class="org-ol">
<li>faire une boucle <b>A</b>, au-dessus vers la droite</li>
<li>faire une boucle <b>B</b> à droite de <b>A</b>, partie de travail au-dessus
vers la droite</li>
<li>déplacer la boucle <b>B</b> jusqu’à ce qu’elle chevauche partiellement
<b>A</b>, formant ainsi 3 régions</li>
<li>passer la partie de travail dans les 3 régions, de droite à
gauche, alternativement au-dessus puis en-dessous des parties de
cordes rencontrées
<ul class="org-ul">
<li>une boucle <b>C</b> s’est formée en-dessous de <b>A</b> et <b>B</b></li>
</ul></li>
<li>passer la partie de travail dans la partie droite de <b>C</b>, par
au-dessus, vers la gauche</li>
<li>continuer vers la droite en passant en-dessous des deux cordes
suivantes, vers le centre du noeud</li>
<li>passer dans le centre du noeud, en entrant par en-dessous</li>
<li>serrer</li>
</ol>
</div>
</div>


<div id="outline-container-org3d82e70" class="outline-2">
<h2 id="org3d82e70"><span class="section-number-2">10.</span> Monkey’s fist</h2>
<div class="outline-text-2" id="text-10">
<p>
<i>alias</i> : pomme de touline
</p>

<ol class="org-ol">
<li>faire un noeud qui prend de la place
<ul class="org-ul">
<li>servira de noyau</li>
<li>alternative : utiliser un petit objet arrondi comme noyau</li>
</ul></li>
<li>enrouler une première bobine autour du noyau</li>
<li>enrouler une deuxième bobine autour de la première, en suivant un
axe perpendiculaire au premier</li>
<li>enrouler une troisième bobine autour de la deuxième mais dans la
prem!ère, en suivant un axe perpendiculaire aux deux autres</li>
<li>serrer</li>
</ol>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Auteur: chimay</p>
<p class="date">Created: 2022-08-15 lun 14:24</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
